<HTML>
<head>
	<meta charset="utf-8">
<style>
	font {
    text-decoration: none;
	color: white;
	font-family: "Comic Sans MS", "Comic Sans", cursive;
   }
A {
    text-decoration: none;
	color: white;
	font-family: "Comic Sans MS", "Comic Sans", cursive;
   }
   p {
    text-decoration: none;
	color: white;
	font-family: "Comic Sans MS", "Comic Sans", cursive;
   }
   body {
    background-image: url(inde2.jpg); 
	   background-attachment: fixed;
   }
  </style>
	 <link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.5.2/css/bootstrap.min.css" integrity="sha384-JcKb8q3iqJ61gNV9KGb8thSsNjpSL0n8PARn9HuZOnIxN0hoP+VmmDGMN5t9UJ0Z" crossorigin="anonymous">
<script src="https://stackpath.bootstrapcdn.com/bootstrap/4.5.2/js/bootstrap.min.js" integrity="sha384-B4gt1jrGC7Jh4AgTPSdUtOBvfO8shuf57BaghqFfPlYxofvL8/KUEfYiJOMMV+rV" crossorigin="anonymous"></script>
</head>
<body>
<br>
<table border='0' align='right' width='50%'><tr><td><a href='index.php'><font color='white' size='5' align='right'>Головна   </a></td>
<td><a href='cat.php'><font color='white' size='5'>Каталог</a></td>
<td><a href='aboutus.php'><font color='white' size='5'>Про Нас</a></td>
<td><a href='review.php'><font color='white' size='5'>Відгуки</a></td></tr>
</table>
	
	
<table border='0'  width='100%'><tr><td align="center" valign="5" width="50%"><font color='white' size='10' align='center'>ІСТОРІЯ КАВИ</td><td rowspan="3"><p><font color='white' size='5'>
<br><br><br><br><br>
Існує багато легенд і версій відкриття людьми кави як напою, але майже всі вони називають батьківщиною кави Ефіопію. Ще до 1 ст.  мешканці провінції Каффа знали про властивості ягід кавового дерева надавати сил і бадьорості.

Існує легенда про те, як в 9-у столітті Ефіопії пастух за ім’ям Калда помітив, що кози, які поїли ягід з кавового куща, не сплять, а всю ніч граються, стрибають. Він розповів про це муллі, який вирішив на собі випробувати дію цих ягід, щоб не засинати в мечеті. Дослід вдався. Споживання кави швидко поширилось у арабів. Певний час воно було заборонене, але через величезну популярність напою, заборона була анульована

 



Наступною віхою в історії поширення кави стала Аравія і зокрема Ємен, де в місті Моха вперше були культивовані плантації кави. Продавалася вона під старою назвою міста «Мокко».

Араби дуже швидко звикли до кави і почали відкривати затишні кав'ярні по всій Аравії, куди люди приходили не просто покуштувати каву, а й, розташувавшись на м'яких диванах, вели неквапливі бесіди повільно потягуючи улюблений напій. Таке проведення часу так захоплювало людей, що вони все частіше стали пропускати релігійні служби. Це дуже не подобалося місцевим правителям, а тому Султан Магомет IV оголосив каву і кав'ярні поза законом. Однак незважаючи ні на що любителі кави були непохитні, і через роки декілька років вже Сулейман III зняв заборону на напій.

 

Про кавове дерево писав у 1548 році Антоніо Менавіно, а через десять років П'єр Белон згадує її в списку рослин Аравії, підкреслюючи при цьому її африканське походження. Про каву та кавові дерева розповідає у своїй книзі, виданій в 1592 році, професор Падуанського університету Просперо Альпіні. З Османської імперії кава була імпортована в Італію. Саме в Італії радники Климента VIII пропонували йому оголосити улюблений напій Оттоманської Імперії нечистим. Однак Папа вирішив благословити каву, зробивши її прийнятним християнським напоєм. Це сталося в 1600 році. Перша європейська кав'ярня була відкрита в Венеції в 1645 році. Лікарі також протестували проти «турецького напою», проти «жахливої пристрасті, тиранічної звички» пити каву, але вже пізніше кава міцно вкоренилася у Європі і у все більшій кількості міст почало відкриватися все більше й більше кав’ярень.

 



Широке поширення кави як популярного в Європі напою почалось у Відні з 1683 і пов'язане з ім'ям українського козака Юрія Кульчицького, який в одному з походів потрапив до османського полону, де досконало вивчив турецьку мову. Під час облоги османами Відня у ніч 14 серпня 1683 року Кульчицький вибрався з обложеного міста та дістався до табору австрійського головнокомандувача князя Карла Лотаринзького, що йшов на допомогу віденцям. Галичанин передав листа, розповів союзникам про становище в місті та повідомив про план координації бойових дій обложеного міста і військ союзників. 17 серпня він повернувся до міста, а 12 вересня союзники завдали поразки османській армії і тим врятували місто, за що Кульчицький був нагороджений віденцями, у тому числі 300 мішками кавових зерен. Ще перебуваючи в Османській імперії, Юрій ознайомився із технологією приготування напою, яку вміло пристосував до смаків європейців — почав додавати до кави цукор та молоко. Так з'явилася знаменита віденська кава. <br>


</p></td></tr><tr height="800px"></td></td></tr><tr height="400px"></tr></table>


<table border='0'  align="bootom" height="400px" width='100%' bgcolor="#1C1C1C"><tr><td width='12%'></td><td align="center"><p><font color='white' size='4' align='right' > Адреси<br>
М. Чернівці Героїв Майдану 47В<br>
М. Київ Польова 12А<br>
М. Львів Стрийська 53 <br> </td><td align="center"><p><font color='white' size='4'>Зв'язок з нами<br>
Chow.Yum@gmail.command<br>
+38(055)555 55 55<br></p></td><td align="center"><p><font color='white' size='4'>Графік роботи<br>
пн-пт      10,00-21,00<br>
сб-нд      11,00-19,00<br></p></td><td width='12%'></td></tr>
	</table>

</body>
</HTML>
